export const dataServices = [
  {
    id: 1,
    nameLatin: "implantaciya",
    name: "Имплантация",
    text: "Проводится остеопластическая подготовка к имплантации (синус-лифтинг) и внедрение в кость имплантатов.",
  },
  {
    id: 2,
    nameLatin: "parodontologiya",
    name: "Пародонтология",
    text: "Лечение заболеваний десен и тканей пародонта.",
  },
  {
    id: 3,
    nameLatin: "protezirovanie",
    name: "Протезирование",
    text: "Раздел стоматологии, занимающийся восстановлением тканей зуба, замещением утраченных зубов, восстановлением структуры и функций жевательного аппарата.",
  },
  {
    id: 4,
    nameLatin: "rentgen-diagnostika",
    name: "Рентген-диагностика",
    text: "Рентген-диагностика позволяет увидеть зуб со всех сторон, распознать патологию вокруг зуба, и самое главное, взглянуть внутрь зуба, не вскрывая его.",
  },
  {
    id: 5,
    nameLatin: "terapiya",
    name: "Терапия",
    text: "Лечение кариеса, пульпита различной сложности, услуги по улучшению эстетического состояния зубов (реставрации при сколах, профессиональная гигиена, отбеливание зубов).",
  },
  {
    id: 6,
    nameLatin: "hirurgiya",
    name: "Хирургия",
    text: "Широкий спектр операций на корнях зубов (в том числе удаление кисты на корне зуба, удаление экзостозов челюсти, лечение, оказывается помощь при заболеваниях слюнных желез и образованиях мягких тканей.",
  },
];
